Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: Following initial infection a person may not notice any symptoms, or may experience a brief period of influenza-like illness.
es: [3]​[4]​[5]​[6]​ Tras la infección inicial, una persona puede no notar síntoma alguno o bien puede experimentar un periodo breve de cuadro tipo influenza.

source: Whistleblowing from various Chinese doctors, including Li Wenliang publishing data from Ai Fen on December 30, 2019, revealed that Wuhan hospital authorities were already aware the virus was a SARS-like coronavirus and patients were already placed under quarantine.
es: La denuncia de varios médicos chinos, incluido Li Wenliang el 30 de diciembre de 2019, reveló que las autoridades del hospital de Wuhan ya sabían que el virus era un coronavirus similar al SARS y que los pacientes ya estaban en cuarentena.

source: In February 2020, US Senator Tom Cotton (R-AR) and Francis Boyle, a law professor, suggested the virus may have originated in a Chinese lab; multiple medical experts have indicated there is no evidence for this.
es: En febrero de 2020, el senador estadounidense Tom Cotton y Francis Boyle, profesor de derecho, sugirieron que el virus pudo haber sido una arma biológica china,[21]​ mientras que en opinión de numerosos expertos médicos no hay evidencia de esto.

source: Special Action Force (FAES) arrested Molinos, who was sentenced to house arrest on charges of conspiracy and inciting hatred.
es: La Fuerzas de Acciones Especiales (FAES) arrestó a Molinos, quien fue sentenciado a arresto domiciliario por acusaciones de complicidad e incitación al odio.

source: In 1993, a causal relationship between VAS and administration of aluminum adjuvanted rabies and FeLV vaccines was established through epidemiologic methods, and in 1996 the Vaccine-Associated Feline Sarcoma Task Force was formed to address the problem.
es: [3]​ En 1993, se estableció una relación causal entre VAS y la administración de vacunas contra la rabia y FeLV con adyuvante de aluminio por medio de métodos epidemiologicos, y en 1996 se formó la fuerza de tareas del sarcoma felino asociado a vacunas para ocuparse de este problema.

source: In compliance with local recommendation, churches such as Cornerstone Fellowship in the California East Bay were moving exclusively to online, emphasizing it not being done out of fear or panic, but out of concern for the elderly.
es: [37]​ En cumplimiento de la recomendación local, las iglesias como Cornerstone Fellowship en California East Bay se estaban mudando exclusivamente a Internet, enfatizando que no se hacía por miedo o pánico, sino por preocupación por los ancianos.

source: On 15 March, King Mohammed VI announced the creation of an emergency fund (labelled as Fonds spécial pour la gestion de la pandémie du Coronavirus (Covid-19)) in order to upgrade health infrastructure and support the worst affected economic sectors.
es: El 15 de marzo, el Rey Mohammed VI anunció la creación de un fondo de emergencia para mejorar la infraestructura de salud y apoyar los sectores económicos afectados.

source: "Ai called her superiors immediately and the hospital had an emergency meeting, in which the officials directed to change the medical observations of the infected nurse from ""viral pulmonary infection?"""
es: "Ai llamó a sus superiores inmediatamente y el hospital tuvo una reunión de emergencia, en la que los oficiales mandaron cambiar las observaciones médicas del enfermero infectado de ""infección viral pulmonar?"""

source: Koch lived until the age of 66, when he died of a heart attack in Baden-Baden, in 27 May 1910; his ashes were buried in a mausoleum in his institute on 10 December 1910.
es: [8]​ Koch vivió hasta los 66 años, cuando murió de un ataque al corazón en Baden-Baden, el 27 de mayo de 1910; sus cenizas fueron enterradas en un mausoleo en su instituto el 10 de diciembre de 1910.

source: On 11 March 2020, Turkish Cypriot Deputy Prime Minister and Foreign Minister Kudret Özersay said in a tweet that flights from Germany, France and Italy to Northern Cyprus would be suspended until 1 April 2020.
es: El 11 de marzo de 2020, el viceprimer ministro turcochipriota Kudret Özersay dijo en un tweet que los vuelos desde Alemania, Francia e Italia a Chipre del Norte se suspenderían hasta el 1 de abril de 2020.

source: Global network and database noroviruses
es: Information and recent articles about Norovirus

source: Inherited muscle disorders and infections together cause the majority of rhabdomyolysis in children.
es: [2]​ La combinación de trastornos musculares heredados e infecciones explica la mayor parte de los casos de rabdomiólisis en los niños.

source: Minor far-right and anti-immigration parties (the National Party, Irish Freedom Party and Anti-Corruption Ireland) fared very poorly, winning less than two percent wherever they stood.
es: Los partidos menores de extrema derecha y antiinmigración (el Partido Nacional, el Partido de la Libertad de Irlanda, Renua y Anticorrupción de Irlanda) tuvieron un desempeño muy pobre, ganado menos del dos por ciento donde se presentaron.

source: On 25 February, the first case in Florence, Tuscany involved a 63-year-old entrepreneur with companies in Asia who had returned from the Philippines and Singapore on 6 January.
es: El 25 de febrero, el primer caso en Florencia, Toscana, involucró a un empresario de 63 años con empresas en Asia, que regresó de Filipinas y Singapur el 6 de enero.

source: As of 20 March, a total of 171 countries and territories had issued entry bans or suspended visas for travelers from South Korea.
es: A partir del 12 de marzo, un total de 123 países y territorios han emitido prohibiciones de entrada y/o visas suspendidas para viajeros de Corea del Sur.

source: This may be reduced by using smaller tidal volumes.
es: Esto se puede reducir usando volúmenes tidales más pequeños.

source: Timeline of the 2020 coronavirus pandemic in Sweden
es: Wikimedia Commons alberga una categoría multimedia sobre Pandemia de enfermedad por coronavirus de 2020 en Suecia.

source: The bonus varies between ₡ 125 thousand per month for people laid off or with a workday reduced to 50% or more, and ₡ 62 thousand 500 per month for those who have reduced their workday by 50% or less.
es: El bono varía entre ₡125 mil por mes para personas despedidas o con jornada laboral reducida al 50% o más, y ₡62 mil 500 por mes a quienes les hayan reducido la jornada un 50% o menos.

source: A student from Iran tested positive on 27 February and was admitted to a hospital in Minsk.
es: Un día antes, un estudiante de Irán dio positivo y fue enviado a un hospital en Minsk.

source: March 12: As a preventive measure, Vázquez declares a state of emergency and activates the Puerto Rico National Guard.
es: 12 de marzo: como medida preventiva, Vázquez declara un estado de emergencia y activa la Guardia Nacional de Puerto Rico .

source: 16 MarchPresident of the Community of Madrid, Isabel Díaz Ayuso, who presides over the most affected region, becomes the first regional president to test positive for the virus.
es: Isabel Díaz Ayuso, Presidenta de la Comunidad de Madrid, la región más afectada por la enfermedad, se convierte en la primera dirigente autonómica en dar positivo en COVID-19.

source: A general worldwide increase since the 1970s in RSIs of the arms, hands, neck, and shoulder has been attributed to the widespread use in the workplace of keyboard entry devices, such as typewriters and computers, which require long periods of repetitive motions in a fixed posture.
es: Desde la década de 1970 ha habido un aumento mundial de las lesiones por esfuerzo repetitivo de los brazos, las manos, el cuello y el hombro atribuido al uso generalizado de máquinas de escribir, computadores, herramientas y equipos en el lugar de trabajo que requieren largos períodos de movimientos repetitivos en una postura fija.

source: Changes to common practices in sports have also been discussed.
es: Los cambios en la práctica de deportes también han sido discutidos.

source: "Resistiré was composed by Manuel de la Calva, one of the members of the Duo Dinámico, who was inspired by Camilo José Cela's phrase ""el que resiste gana"" and the lyrics were written by Carlos Toro Montoro, sports journalist and Spanish composer, creator of more than 1,800 songs with many of them becoming important hits."
es: "La canción fue compuesta por Manuel de la Calva, uno de los integrantes del Duo Dinámico, quien se inspiró en la frase de Camilo José Cela ""el que resiste gana"";[1]​ y la letra escrita por Carlos Toro Montoro, periodista y compositor español, creador de más de 1800 canciones de las cuales, un número importante han sido éxitos."

source: In the UK, the song's most successful cover was released in 1963 by the Liverpudlian Merseybeat group Gerry and the Pacemakers, peaking at number one on the UK Singles Chart for four consecutive weeks.
es: En el Reino Unido, la versión más exitosa de la canción fue lanzada en octubre de 1963 por el grupo de Merseybeat, Gerry and the Pacemakers.

source: This caused a storm of protest.
es: [85]​ Esto provocó una tormenta de protestas.

source: She worked in a daycare centre in Riehen, and after her test had been confirmed, the children at the daycare were put into a two-week quarantine.
es: Trabajó en una guardería en Riehen, y después de que se confirmó su prueba, los niños de la guardería fueron puestos en cuarentena durante dos semanas.

source: The Pan American Health Organization (PAHO), under the leadership of Ciro de Quadros, launched an initiative to eradicate polio from the Americas in 1985.
es: [47]​ Bajo el liderazgo de Ciro de Quadros, en 1985, la Organización Panamericana de la Salud lanzó la iniciativa para la erradicación de la polio en América.

source: He is considered a pioneer of antiseptic procedures.
es: Es considerado como el creador de los procedimientos antisépticos.

source: On 16 March, 51 cases were confirmed, 23 people were hospitalized, with 3 of them under intense hospital supervision.
es: El 16 de marzo, 51 casos fueron confirmados y 23 hospitalizadas, siendo tres de ellas de baja intensidad.

source: The 2020 coronavirus pandemic in the Falkland Islands is part of the ongoing global viral pandemic of coronavirus disease 2019 (COVID-19), which was confirmed to have reached to the Falkland Islands on 3 April 2020.
es: El primer caso de la pandemia de enfermedad por coronavirus en las Islas Malvinas se confirmó el 3 de abril de 2020.

source: doi:10.1126/science.279.5354.1173.
es: ISSN 0036-8075. doi:10.1126/science.279.5354.1173.

source: Three teams from the Central American Zone (UNCAF)
es: UNCAF, Unión Centroamericana de Fútbol

source: Of the 97 recent H3N2 isolates examined, only 41 isolates had strong serologic cross-reactions with antiserum to three commercial SIV vaccines.
es: De 97 cepas aisladas recientemente de H3N2, sólo 41 tenían fuertes reacciones serológicas cruzadas con antisuero a 3 de las vacunas comerciales contra SIV.

source: "The Italian Permanent Representative to the European Union, Maurizio Massari, wrote: ""unfortunately, not a single EU country responded to the Commission’s call."""
es: "[165]​ El Representante Permanente de Italia ante la Unión Europea, Maurizio Massari, escribió: ""desafortunadamente, ni un solo país de la EU ha respondido a la solicitud."

source: The user manual did not explain or even address the error codes, so the operator pressed the P key to override the warning and proceed anyway.
es: El manual de la máquina no explicaba el problema ni mostraba los códigos de error, y por lo tanto el operario acababa por cerrar la advertencia y proceder con el tratamiento.

source: Helme also said the virus would pass within a few days to a week just like the common cold.
es: Helme también dijo que el virus pasaría en unos pocos días a una semana al igual que el resfriado común.

source: On 23 March, at a press conference, Koca announced that a drug called Favipiravir, which was reported by Chinese authorities to be effective in treating the disease, was imported and started to be administered to intensive care patients.
es: En una conferencia de prensa, Koca anunció que un medicamento llamado Favipiravir, que según las autoridades chinas era efectivo para tratar la enfermedad, fue importado y comenzó a administrarse a pacientes de cuidados intensivos.

source: Following this, 1,150 students entered a two-week quarantine.
es: Después de esto, 1.150 estudiantes ingresaron a una cuarentena de dos semanas.

source: The amount of time in which car mechanics are not allowed to work on the car has been extended from eight to nine hours.
es: Sin embargo, el número de horas del personal fuera de los boxes se prolonga de ocho a nueve horas.

source: On 27 February, the Japanese government also announced plans to expand the national health insurance system so that it covers COVID-19 tests.
es: El 27 de febrero, el gobierno japonés también anunció planes para expandir el sistema nacional de seguro de salud para que cubra las pruebas COVID-19.

source: This generator is much more expensive to run than the diesel generators, and is used mostly in areas, such as Alaska, where the emissions regulations are strict.
es: Este generador es mucho más costoso de operar que los generadores diesel y se usa principalmente en áreas, como Alaska, donde las regulaciones de emisiones son estrictas.

source: Although only 58 of these individuals were eventually diagnosed with SARS, public health officials were satisfied that this measure assisted in preventing further spread of the infection.
es: A pesar de que sólo 58 de estos individuos fueron finalmente diagnosticados con SARS, oficiales de salud pública estuvieron satisfechos que esta medida ayudó a impedir que la epidemia se extendiera más.

source: International Harm Reduction Association
es: IHRA International Harm Reduction Association (Asociación Internacional de Reducción del Daño)

source: On 11 April, a 79-year-old patient from La Seu d'Urgell (Catalonia, Spain) was transferred to the ICU of Nostra Senyora de Meritxell hospital.
es: El dia 11 de abril una paciente de 79 años de La Seu d'Urgell (Cataluña, España) fue trasladada a la UCI del hospital Nostra Senyora de Meritxell.

source: In 1995, a cordon sanitaire was used to control an outbreak of Ebola virus disease in Kikwit, Zaire.
es: En 1995 se empleó un cordón sanitario para controlar un estallido de enfermedad por el virus del Ébola en Kikwit, Zaire.

source: Pastoral Letter on Coronavirus Disease 2019 (COVID-19) - North American Lutheran Church (NALC)
es: Carta pastoral sobre la enfermedad por coronavirus 2019 (COVID-19) - Iglesia Luterana de América del Norte (NALC)

source: BBC Talking Movies, Coronavirus puts film industry in 'turmoil', March 12, 2020
es: BBC Talking Movies, Coronavirus pone a la industria del cine en 'confusión', 12 de marzo de 2020

source: Research has shown that viral illnesses like Ebola, HIV, influenza and SARS affect men and women differently.
es: Las investigaciones han mostrado que las enfermedades virales como el Ebola, VIH, gripe y el SARS afectan a hombres y mujeres de manera diferente.

source: [...] In published medical works my teachings are either ignored or attacked.
es: En los textos de medicina mis enseñanzas son ignoradas o atacadas.

source: This can take many forms and appear in different situations.
es: Esto puede tomar muchas formas y aparecer en diferentes situaciones.

source: The original Emacs, like TECO, ran only on the PDP-10 running ITS.
es: El Emacs original, como el TECO, se ejecutaba únicamente en la familia de ordenadores PDP.

source: "Organizations called the news a ""devastating blow"" and a ""nightmare scenario"" given the country's already dire humanitarian situation."
es: [1]​ Las organizaciones calificaron la noticia como un «golpe devastador» y un «escenario de pesadilla» dada la ya grave situación humanitaria del país.

source: The Committee to Protect Journalists (CPJ) called for the immediate release of Rojas.
es: El Comité para la Protección de los Periodistas (CPJ) pidió la liberación inmediata de Rojas.

source: Health authorities also confirmed cases in the cantons of Santa Ana, Grecia, Nicoya, La Unión, Poás, Pérez Zeledón, San Pablo and Barva.
es: El Ministerio de Salud también confirmó casos en los cantones de Santa Ana, Nicoya, La Unión, Poás, Pérez Zeledón y Barva.

source: On February 29, the American Physical Society cancelled its annual March Meeting, scheduled for March 2–6 in Denver, Colorado, even though many of the more than 11,000 physicist participants had already arrived and participated in the day's pre-conference events.
es: [126]​ El 29 de febrero, la American Physical Society canceló su reunión anual de marzo, programada del 2 al 6 de marzo en Denver, Colorado, a pesar de que muchos de los más de 11,000 participantes físicos ya habían llegado y habían participado en los eventos previos a la conferencia.

source: Mid-week on March 4, 2020, Cinemark fell by 0.53% and AMC by 3.5%.
es: A mediados de semana, el 4 de marzo de 2020, Cinemark cayó un 0,53% y AMC un 3,5%.

source: In August 2006, the United States Food and Drug Administration approved Phage therapy which involves spraying meat with viruses that infect bacteria, and thus preventing infection.
es: En agosto de 2006, las Food and Drug Administration estadounidense aprobó la terapia fágica, que incluye aplicar a la carne virus que infectan a las bacterias y previenen así las infecciones bacterianas.

source: Selçuk stated that the first lesson using this training technique would be given by him.
es: Selçuk dijo que él daría la primera lección usando esta técnica de entrenamiento.

source: Chen published a video on 30 January showing the crowding in Wuhan hospitals, with many people lying in corridors.
es: El 30 de enero, publicó un video donde se muestra el hacinamiento que había en los hospitales, con muchas personas tendidas en los pasillos.

source: From midnight (00:00) on 20 March to 31 March the country's borders are closed.
es: Desde las cero horas del viernes 20 al 31 de marzo se dispone el cierre de fronteras del país

source: On 13 March, Health Minister Fahrettin Koca made an announcement via his official Twitter account, confirming that a relative of the first person infected with coronavirus had fallen ill with the disease and was taken under observation and necessary measures were taken.
es: El 13 de marzo, el ministro de Salud, Fahrettin Koca, hizo un anuncio a través de su cuenta oficial de Twitter, confirmando que un pariente de la primera persona infectada con coronavirus había caído enfermo con la enfermedad y fue tomado bajo observación y se tomaron las medidas necesarias.

source: On 22 March, another case also related to the Islamic activities is a fellow Muslim who returned from Malaysia also attended in the same Sri Petaling mosque, before went back to Vietnam and still did Islamic praying five times a day in Jamiul Anwar mosque, despite being asked to quarantine at home.
es: [60]​ El 22 de marzo, otro caso también relacionado con las actividades islámicas es que un musulmán que regresó de Malasia también asistió a la misma mezquita de Sri Petaling, antes de regresar a Vietnam y todavía rezaba islámico cinco veces al día en la mezquita de Jamiul Anwar, a pesar de que se le pidió estar en cuarentena en su casa.

source: As of 9 April, there have been 11 confirmed cases, all in Nuuk, all of whom have recovered, making Greenland the first affected territory in the world to become free of COVID-19 without any deaths.
es: Hasta el 9 de abril, se habían confirmado 11 casos, todos en Nuuk, todos los cuales se habían recuperado, convirtiendo a Groenlandia en el único territorio afectado en el mundo que resolvió el problema con los casos de Coronavirus sin ninguna muerte.

source: A combination of these small seasonal effects may be amplified by dynamical resonance with the endogenous disease cycles.
es: Una combinación de estos pequeños factores estacionales puede verse amplificada por fenómenos de resonancia dinámica con los ciclos endógenos de enfermedades regionales.

source: Episode 622.
es: Episodio 622.

source: After test results came in positive, charter flights to France were cancelled.
es: [7]​ Después de que los resultados de la prueba salgan positivos, los vuelos chárter hacia Francia fueron cancelados.

source: One was a 73-year-old male whose spouse had been diagnosed and announced on March 28 (sat near Patient Zero on the March 16 flight from the UK); the other patient was a taxi driver who had interacted with a previously diagnosed patient
es: Uno era un hombre de 73 años cuyo cónyuge había sido diagnosticado y anunciado el 28 de marzo (se sentó cerca del paciente cero en el vuelo del 16 de marzo desde el Reino Unido); el otro paciente era un taxista que había interactuado con un paciente diagnosticado previamente[12]​

source: On 18 April, the last active case recovered.
es: El 18 de abril, el último caso activo se recuperó.

source: It is administered by a five-member collegiate board of directors, who oversee five thematic directorates, assisted by a five-tier oversight structure.
es: La Agencia es dirigida por un Consejo de Administración colegiado, compuesto por cinco miembros.

source: Evaluate the previous crisis or others experiences.
es: Evaluar las crisis previas o las experiencias ajenas.

source: Emacs also has a built-in tutorial.
es: Emacs también tiene un tutorial.

source: He finally left Japan on February 24 and arrived in Argentina on February 26, moving to his home in the city of Buenos Aires.
es: [25]​ El hombre se encontró en perfecto estado de salud y se le otorgó el alta el 17 de febrero; abandonó Japón el 24 de febrero y llegó a la Argentina el 26, trasladándose a su domicilio en la ciudad de Buenos Aires.

source: While the flu vaccine is typically mass-produced by injecting the virus into the eggs of chickens, this method will not work for the COVID‑19 vaccine, as the SARS-CoV-2 virus cannot replicate inside eggs.
es: Si bien la vacuna contra la gripe generalmente se produce en masa inyectando el virus en huevos de gallina, este método no funcionará para la vacuna COVID-19, ya que el virus SARS-CoV-2 no puede replicarse dentro de los huevos.

source: The two clinics used almost the same techniques, and Semmelweis started eliminating all possible differences, including even religious practices.
es: Entonces Semmelweis comenzó un meticuloso proceso de eliminación de las posibles diferencias de procedimiento entre ambas clínicas, incluyendo las prácticas religiosas.

source: On 31 January, the Turkish government sent a plane to airlift 34 Turkish citizens, seven Azerbaijanis, seven Georgians and one Albanian from Wuhan.
es: El 31 de enero, el gobierno turco envió un avión para aerotransportar 34 ciudadanos turcos, siete Azerbaiyanos, siete georgianos y un albanés desde Wuhan.

source: It is the same molecule as the hormone and neurotransmitter norepinephrine.
es: [1]​ Es la misma molécula que la hormona y neurotransmisor norepinefrina.

source: Taiwan announced a ban on cruise ships entering all Taiwanese ports from 6 February.
es: [97]​[98]​ Taiwán anunció una prohibición de cruceros que ingresen a todos los puertos taiwaneses a partir del 6 de febrero.

source: It was reported that Fine Gael was prepared to go into opposition.
es: Se informó que Fine Gael estaba preparado para entrar en la oposición.
